{
  "subtitle": "", 
  "description": "", 
  "language": "bur_MM", 
  "title": "စပမ္၊ စကမ္၊ ဗိုင္းရပ္စ္မ်ား! သူတို႔က ဘာေတြလဲ?", 
  "primary_category": "191ccd87f8a44c49ad11a4125bc78b39", 
  "created_at": "2016-02-22T10:51:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-08-28T12:39:57.847708+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "သို႔-ခ်စ္ေသာမစၥတက္\r\n\r\nကြန္ပ်ဴတာ ဗိုင္းရပ္စ္ဆိုတာ ဘာလဲဆိုတာ ကၽြန္မကို ရွင္းျပႏိုင္မလား? ဗိုင္းရပ္စ္ဆိုတာ စပမ္နဲ႔ တူတူပဲလား? ဒီႏွစ္ခုက ဘာကိုဆိုလိုတာလဲဆိုတာ ကၽြန္မေသခ်ာမသိဘူး။ သူတို႔ႏွစ္ခုလံုးက မေကာင္းဘူးဆိုတာပဲသိတယ္!\r\nေလးစားစြာျဖင့္\r\nအိပ္စ္ေတာင္းမွ ေကာင္မေလး\r\n\r\nခ်စ္ေသာ အိပ္စ္ေတာင္းမွ ေကာင္မေလးေရ\r\n\r\nမင္းရဲ႕ ကိုယ္ကို အဖ်ား၀င္သလိုပဲ ကြန္ပ်ဴတာ ဗိုင္းရပ္စ္ကလည္း မင္းရဲ႕ဖုန္း ဒါမွမဟုတ္ ကြန္ပ်ဴတာကို ၀င္ေရာက္လာႏိုင္ပါတယ္ ဗိုင္းရပ္စ္ဟာ သာမန္အားျဖင့္ မင္းမသိဘဲ မင္းရဲ႕ ဖုန္း ဒါမွမဟုတ္ ကြန္ပ်ဴတာထဲကို ၀င္ေနတတ္တယ္ အဲဒါက မင္းဆႏၵမပါဘဲ မင္းကိရိယာကို မင္းနာမည္နဲ႔ အီးေမးလ္ပို႔တာမ်ိဳးေတြ လုပ္ေစႏိုင္တယ္ မင္းကိရိယာ ပိတ္သြားေအာင္ေတာင္ ဗိုင္းရပ္စ္က လုပ္ႏိုင္တယ္။ မင္းသိမ္းထားတဲ့ ဘယ္အရာမဆို ပံုေတြ၊ သီခ်င္းေတြ ဒါမွမဟုတ္ ဂိမ္းေတြကို ပ်က္စီးဆံုးရံႈေအာင္ လုပ္ႏိုင္တယ္ \r\n\r\nဗိုင္းရပ္စ္ေတြဟာ သာမန္အားျဖင့္ ကြန္ပ်ဴတာတစ္ခုကေန တစ္ခုကို ဒါမွမဟုတ္ ဖုန္းတစ္ခုကေန တစ္ခုကို ဖိုင္ေတြ ဒါမွမဟုတ္ လင့္ခ္ေတြကေနျဖတ္ျပီး ကူးသြားတယ္ ဒါေၾကာင့္ မင္းရဲ႕ဖုန္း ဒါမွမဟုတ္ ကြန္ပ်ဴတာကို ဗိုင္းရပ္စ္တိုက္ခိုက္မခံရေအာင္ ကာကြယ္တဲ့ အေကာင္းဆံုးနည္းလမ္းက မသိတဲ့ ရင္းျမစ္ဆီကေန ဖိုင္ေတြနဲ႔ လင့္ခ္ေတြကို မွ်ေ၀ျခင္းကို ေရွာင္ရွားျခင္းပဲျဖစ္တယ္\r\n\r\nမင္းရဲ႕ကြန္ပ်ဴတာအတြက္ကေတာ့ ဗိုင္းရပ္မ၀င္ေရာက္ႏိုင္တဲ့ ဒါမွမဟုတ္ ဗိုင္းရပ္စ္ကာကြယ္တဲ့ ေဆာ့ဖ္၀ဲကို ထည့္သြင္းထားႏိုင္တယ္ တစ္ခါတစ္ေလ အင္တာနက္ကေဖးဆိုင္ပိုင္ရွင္ေတြက အဲဒါကို မျပဳလုပ္ထားလို႔ သူတို႔ရဲ႕ကြန္ပ်ဴတာေတြကေန ဗိုင္းရပ္စ္ေတြကို ျဖန္႔ေ၀ႏိုင္တယ္ ဖုန္းေတြအတြက္ကေတာ့ ပံုမွန္အားျဖင့္ ဗိုင္းရပ္စ္ကာကြယ္မႈ မရရွိႏိုင္ပါဘူး  ဒါေၾကာင့္ ဖုန္းနဲ႔ဆိုရင္ ၾကိဳးမဲ့စနစ္ကေန ဖိုင္ေတြမွ်ေ၀တာ ဒါမွမဟုတ္ သံသယျဖစ္စရာေကာင္းတဲ့ လင့္ခ္ေတြကို ကလစ္ႏွိပ္မိတာေတြကို ၾကိဳးစားေရွာင္ပါ\r\n\r\nအကယ္၍ ေဖ့စ္ဘြတ္ခ္ ဒါမွမဟုတ္ အီးေမးလ္ေပၚမွာ မင္းရဲ႕သူငယ္ခ်င္းဆီကေန ထူးဆန္းတဲ့ တစ္ခုခုကို လက္ခံရရွိတယ္ဆိုရင္း သူ ဒါမွမဟုတ္ သူမရဲ႕အေကာင့္ကလည္း ကူးစက္ခံေနရတာျဖစ္ႏိုင္တယ္ လင့္ခ္ ဒါမွမဟုတ္ ပို႔စ္တစ္ခုက ထူးဆန္းေနတယ္ဆိုရင္ ကလစ္မႏွိပ္ခင္ သူ ဒါမွမဟုတ္ သူမက ဒါကို တကယ္ပို႔ထားသလားဆိုတာ မင္းသူငယ္ခ်င္းကိုေမးပါ \r\n\r\nဗိုင္းရပ္စ္ေတြက မင္းရဲ႕ ဆိုရွယ္မီဒီယာ ဒါမွမဟုတ္ အီးေမးလ္အေကာင့္ေတြကို မင္းသူငယ္ခ်င္းေတြဆီ \"စပမ္\"ေတြ ပို႔ေစႏိုင္တယ္ စပမ္ ဆိုတာ inappropriate messages sent via the Internet to a large number of people. These might be scams or advertising links or pornography. If your computer or mobile has a virus, the virus may start sending out spam emails or messages, and that can be really embarrassing.\r\n\r\nSo it’s important to be sure about what a link before you click on it to avoid loading a virus onto your mobile or computer. If your mobile or computer starts acting strange, go to a computer or mobile phone store for help as soon as possible!\r\n\r\nမင္းဘာကို ကလစ္ႏွိပ္လိုက္တာဆိုတာ ဂရုျပဳပါ\r\nခ်စ္ေသာ မစၥတက္\r\n", 
  "source": "ec9ac05a118b4139b1649dff098902af", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-scams-viruses-what-are-they", 
  "uuid": "9348efc2e0a64946a12e3bcce9df5a15"
}